{
  "phrases": [
    {
      "id": 1,
      "phrase": "La salud mental es tan importante como la salud física. Cuídate a ti mismo. Sal a tomar aire fresco y agradece por las pequeñas cosas.",
      "autor": "Autor Anónimo"
    },
    {
      "id": 2,
      "phrase": "Nunca subestimes el poder de cuidar tu mente. Es el refugio de tu ser. Toma un momento para hidratarte y agradecer por un nuevo día.",
      "autor": "Desconocido"
    },
    {
      "id": 3,
      "phrase": "La salud mental no es un lujo, es una necesidad. Sal a caminar al aire libre, toma agua y recuerda que estás vivo.",
      "autor": "Jenny Lind"
    },
    {
      "id": 4,
      "phrase": "No tienes que ser positivo todo el tiempo. Está bien no estar bien a veces. Practica la gratitud diaria y cuídate.",
      "autor": "Desconocido"
    },
    {
      "id": 5,
      "phrase": "La verdadera riqueza es tener paz mental. Sal a disfrutar de la naturaleza, bebe agua y cuida tu mente.",
      "autor": "Desconocido"
    },
    {
      "id": 6,
      "phrase": "Cuidar de tu salud mental no es egoísmo, es supervivencia. Dedica tiempo a actividades que te llenen de alegría y gratitud.",
      "autor": "Desconocido"
    },
    {
      "id": 7,
      "phrase": "No puedes controlar todo en la vida, pero puedes controlar tu mente. Cuídala y sal a tomar un respiro en la naturaleza.",
      "autor": "Desconocido"
    },
    {
      "id": 8,
      "phrase": "La salud mental es como el aire que respiras: es esencial para tu vida. Bebe agua, agradece y encuentra la serenidad.",
      "autor": "Desconocido"
    },
    {
      "id": 9,
      "phrase": "La paz mental comienza con la decisión de no dejar que las cosas te afecten. Sal a dar un paseo y cuida de tu bienestar.",
      "autor": "Desconocido"
    },
    {
      "id": 10,
      "phrase": "La salud mental es el camino hacia la felicidad, la paz y el éxito. Haz ejercicio al aire libre y practica la gratitud diaria.",
      "autor": "Desconocido"
    },
    {
      "id": 11,
      "phrase": "Tómate un tiempo para cuidar tu mente. No hay salud sin salud mental. Aprecia el presente y la belleza de la vida.",
      "autor": "Desconocido"
    },
    {
      "id": 12,
      "phrase": "El amor propio es el mejor regalo que puedes darte a ti mismo. Sal a explorar y agradece por cada día que se te da.",
      "autor": "Desconocido"
    },
    {
      "id": 13,
      "phrase": "Tu mente es un jardín. Planta semillas de amor y positividad. Bebe agua, toma aire fresco y cuida de tu bienestar mental.",
      "autor": "Desconocido"
    },
    {
      "id": 14,
      "phrase": "La salud mental es el primer paso hacia el éxito en cualquier aspecto de la vida. Practica la gratitud y el autocuidado.",
      "autor": "Desconocido"
    },
    {
      "id": 15,
      "phrase": "La salud mental no es un destino, es un viaje. Disfrútalo y sal a conectar con la naturaleza para recargar energías.",
      "autor": "Desconocido"
    },
    {
      "id": 16,
      "phrase": "Nunca subestimes el poder de un descanso mental. Dedica tiempo para ti, hidrátate y agradece.",
      "autor": "Desconocido"
    },
    {
      "id": 17,
      "phrase": "Tu mente es tu mayor activo. Cuídala como si fuera oro. Practica la gratitud y disfruta de la vida al aire libre.",
      "autor": "Desconocido"
    },
    {
      "id": 18,
      "phrase": "La salud mental es el cimiento de una vida plena y feliz. Agradece por las pequeñas cosas y cuida de tu bienestar emocional.",
      "autor": "Desconocido"
    },
    {
      "id": 19,
      "phrase": "La felicidad comienza en tu mente. Cultiva pensamientos felices. Sal a tomar aire fresco y agradecer por la vida que tienes.",
      "autor": "Desconocido"
    },
    {
      "id": 20,
      "phrase": "Nunca es tarde para cuidar de tu salud mental. Empieza hoy. Toma agua, agradece y cuida de ti mismo.",
      "autor": "Desconocido"
    }
  ]
}